reviewList = [
    {
        name: "장OO",
        type: "평일 4일반",
        title: "장롱 면허는 이제 그만~",
        desc: "면허 취득한 지 거의 7~8년은 지난 것 같네요. 그동안 제대로된 운전은 한번도 안 해봤는데 이번에 이직하는 회사에 통근을 하려면 차가 필요해서 부랴부랴 운전 연수를 알아봤어요.<br><br>연수 동안 저는 제 출퇴근길을 중점적으로 운전 코스로 정해서 연수를 받았어요. 강사님께서 친절하게 설명해주셔서 정말 많이 배웠어요. 감사합니다!",
    },
    {
        name: "최OO",
        type: "주말 3일반",
        title: "운전 생각보다 쉬운거였네요?",
        desc: "면허 딴 지는 15년 되었는데 그동안 운전다운 운전은 못한 장롱면허 초보운전이예요. 주변에서 운전은 감이다, 경험이다 이야기하는데 왕초보인 저한테 그게 쉽나요 ㅠ<br><br>강사님께서 세세한 부분 하나하나까지 왕초보인 저의 눈높이에 맞게 이해를 시켜주시더라구요. 특히 소름돋은 건 주차 공식과 차선변경 공식! 이거 하나 깨닫고 나니까 도로가 다르게 보이는 거 있죠?<br><br>진짜 진짜 감사합니다ㅠ 이제 운전대 잡는게 어렵지가 않아요 ㅋㅋㅋ",
    },
    {
        name: "김OO",
        type: "평일 3일반",
        title: "두려움이 이제는 없어졌어요",
        desc: "운전 연수를 받기 전에는 정말로 운전을 두려워했어요. 사고난 적은 없지만 면허를 따고 나서 제대로 운전해본 적이 없어서 그런지 계속 두려움이 앞서더라고요...<br><br>하지만 연수를 통해 전문적인 도움을 받으면서 확실히 자신감이 생긴 것 같아요! 강사님께서 친절하게 가르쳐주시기도 했고, 도로 주행을 계속 하니까 자신감이 붙는 것 같아요.<br><br>혼자서 운전하는 것보다 누군가가 옆에서 봐주면서 운전할 수 있다는 점이 정말 도움이 되었어요.",
    },
    {
        name: "조OO",
        type: "주말 4일반",
        title: "너무 너무 만족하고 있습니다",
        desc: "연수 받은지 이제 거의 보름이 지났네요. 엄마들이랑 예쁜 카페도 가고, 대형마트에서 왕창 장을 보기도 하고 정말 운전을 할 줄 안다는게 삶을 다르게 만들더라고요.<br><br>정말 늦게라도 용기내서 연수 받은게 만족스러워요! 건강하시고 행복하세요~",
    },
    {
        name: "김OO",
        type: "주말 3일반",
        title: "남자도 운전 연수는 필수!",
        desc: "남자라서 운전 연수 받는게 부끄럽기도 했는데, 정작 제가 운전을 제대로 할 줄 모르니까 걱정이 되더라고요. 그래서 연수 신청했습니다.<br><br>강사님이 진짜 좋은 분이었어요. 긴장 풀 수 있게 계속 재밌게 말씀해주셔서 운전하는 저도 마음이 편했네요. 덕분에 잘 배우고 갑니다!",
    },
    {
        name: "박OO",
        type: "주말 3일반",
        title: "가족 여행, 제가 운전합니다",
        desc: "매번 운전은 남편의 몫이었는데, 이번에 큰 마음먹고 저도 배워봤어요. 원래 남편한테 배우려고 했는데 가족한테 운전은 배우는게 아니라잖아요? ㅎ<br><br>담당 강사님께서 엄청 친절하고 좋은 말씀도 많이 해주셨어요. 그래서 저도 긴장 하나도 안 하고 부담없이 잘 배웠던 거 같아요.<br><br>연수 끝나고 집 주변 마트 가거나 할 때 제가 운전했는데 남편이 이제 그냥 운전하면 되겠다~ 이래서 이번 가족여행은 제가 운전해서 떠나요.",
    },
    {
        name: "조OO",
        type: "평일 3일반",
        title: "하루라도 빠르게 운전 연수 받으세요",
        desc: "올해 목표가 자차 구매랑 운전하기라서 운전 연수를 받고자 결심했고, 검색하던 중에 공감드라이브를 선택하게 되었습니다! 전화 상담부터 너무 친절하게 해주셔서 기분이 좋았습니다 ㅎㅎ<br><br>강사님이 일단 집 앞까지 와주셔서 너무 편했고, 수업 동안 사근사근하게 알려주셔서 좋았어요! 시내 주행시 꿀팁까지 꼼꼼하게 알려주셔서 많이 배웠습니다! ㅎㅎ 처음에 너무 걱정을 많이 했는데, 왜 빨리 연수를 받지 않았을까 후회도 되네요. 정말 추천합니다!",
    },
    {
        name: "김OO",
        type: "주말 3일반",
        title: "강사님 너무 너무 감사합니다",
        desc: "저도 운전 연수 이곳저곳 알아보다가 공감드라이브 믿고 진행했어요. 저는 차 모는걸 무서워하고 운전대만 잡으면 긴장을 했는데 강사님이 괜찮다고 다독여주시고, 재밌게 농담도 해주시고... 제가 실수를 해도 당황하지 않고 대처법을 알려주시더라고요.<br><br>연수 안 받을때 아빠에게 운전을 배워도 봤는데... 괜히 강사님은 강사님이 아니더라고요ㅋㅋㅋ 연수 고민하시는 분들 강사님들 믿으시고 연수 꼭 받아보세요!!!",
    },
    {
        name: "정OO",
        type: "주말 3일반",
        title: "대박 또 대박 솔직 후기",
        desc: "저는 평생 지하철이나 버스 타고 다닐 생각으로 서울에서 살던 장롱면허 주부에요. 남편은 자기가 운전 갈켜주겠다고 자기 차로 연습 좀 해보고 차 사자고 하는데, 제가 겁이 많아서 망설이게 되더라고요. 그러다가 딱 여기 운전 연수를 찾았습니다.<br><br>처음엔 기본만 배우자라는 생각으로 했는데 왠걸 대박! 강사님이 너무 잘 가르쳐주시고 하라는 대로만 하니까 운전이 팍팍 느는거예요. 진짜 최고입니다!",
    },
    {
        name: "박OO",
        type: "평일 4일반",
        title: "제 일정 하나하나 다 맞춰주셔서 감사합니다",
        desc: "저 가르쳐주신 강사님 잘지내시죠? ㅎㅎ 제가 좀 까탈스러웠죠? 평일에 이것저것 일들이 많다보니까 제 일정 맞추기 어려우셨을텐데도 최대한 맞춰주시고 친절하게 알려주셔서 너무 감사합니다. 진짜 왕초보 티 팍팍냈네요 ㅋㅋㅋ 여튼 강사님 연수 감사했어요. 앞으로도 조심해서 운전해볼게요!",
    },
    {
        name: "정OO",
        type: "주말 3일반",
        title: "드디어 장롱 면허 탈출했습니다 ㅠ",
        desc: "안녕하세요. 강사님 성함이 잘 기억이 안나는데 ㅠㅠ 진짜 너무 감사했습니다. 너무너무 잘 배웠어요. 언제 장롱면허 탈출하나 했는데 그게 이번이더라고요 ㅋ 나중에는 조금 더 연수 받고 싶었는데, 강사님이 이정도면 충분하다고 인정해주셔서 뿌듯하기도 했네요."
    },
]